/* 
   CBMessage.strings - These are the default strings we will use if the individual carrier bundles aren't shipped with custom ones.
   CFTelephony

   Created by Shuvo Chatterjee on 9/9/10.
   Copyright 2010 Apple, Inc. All rights reserved.
 */

{
	"CBMessageTitle" = "電信業者設定更新";
	"CBMessageBody" = "新的設定現已可供下載。是否要立即更新？";
	"CBMessageAcceptButton" = "更新";
	"CBMessageDeclineButton" = "現在不要";
}